Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/h__m__kongens_tale_ved_apningen_av_det_7__sameting.html.tmx
Source language: nob
Languages: sma

source: H. M. Kongens tale ved åpningen av det 7. Sameting
sma: Majesteete Gånkan håaleme rïhpestimmesne dehtie 7. saemiedigkeste

source: H. M. Kong Harald Vs tale ved åpningen av det syvende Sameting 15. oktober 2013.
sma: Majesteete Gånkan håaleme rïhpestimmesne dehtie 7. saemiedigkeste rïhkeden 15.b. 2013.

source: Jeg hilser Sametinget velkommen til ansvarsfull gjerning og ønsker at den må bli til gagn for det samiske folk og for vårt fedreland.
sma: Manne Saemiedigkiem buerie båeteme healsohtem akten vyörtegs barkose jïh vaajtelem dïhte tjuara gaagnine sjïdtedh saemien almetjidie jïh mijjen eatnamasse.

source: Sametinget er en viktig bidragsyter i utformingen av vårt felles samfunn.
sma: Saemiedigkie akte vihkeles hammoedæjja mijjen tjåenghkies siebriedahkeste.

source: Gjennom sitt arbeid har Sametinget bidratt til at samisk kultur, språk og samfunnsliv har fått en sterkere og tryggere posisjon.
sma: Sov barkoen tjïrrh Saemiedigkie lea viehkiehtamme guktie saemien kultuvre, gïele jïh siebriedahkejielede aktem nænnoesåbpoe jïh jearsoesåbpoe sijjiem åådtjeme.

source: Sametinget har en svært viktig samfunnsrolle.
sma: Saemiedigkien akte gaajh vihkeles siebriedahkeråålla.

source: Det er en viktig dialogpartner når statlige myndigheter utformer sin samepolitikk.
sma: Dïhte akte vihkeles govlesadtemeguejmie gosse staateles åejvieladtjh sijjen saemiepolitihkem evtiedieh.

source: Gjennom prosedyrer for konsultasjoner har dialogen mellom Sametinget og myndighetene fått en strukturert form, og en rekke departementer har i dag jevnlig dialog med Sametinget.
sma: Rååresjimmievuekiej tjïrrh dle dïhte govlesadteme Saemiedigkien jïh åejvieladtji gaskem aktem öörneldihkie hammoem åådtjeme, jïh jïjnjh departemeenth Saemiedigkine jaabnan govlesedtieh.

source: På denne måten jobber Sametinget og myndighetene sammen for å finne gode løsninger på fremtidige utfordringer.
sma: Naemhtie Saemiedigkie jïh åejvieladtjh ektesne berkieh juktie hijven raerieh gaavnedh dejtie båetijen aejkien haestiemidie.

source: Det er viktig for å sikre at den samiske stemmen høres, og for å sikre at myndighetene har et best mulig grunnlag for sine beslutninger.
sma: Daate vihkeles juktie gorredidh dïhte saemien gïele govloe, jïh gorredidh åejvieladtjh dam bööremes våaromem utnieh goh gåarede sijjen sjæjsalimmide.

source: Slik er det også lokalt.
sma: Naemhtie aaj voengesne.

source: Forvaltningsområdet for samisk språk er i vekst.
sma: Saemien gïelen reeremedajve lea sjïdteminie.

source: Området er utvidet med nye kommuner, som Sametinget har inngått samarbeidsavtaler med.
sma: Dajve lea læssanamme orre tjïeltigujmie, mejgujmie Saemiedigkie laavenjostoelatjkoeh dorjeme.

source: Samarbeidsavtalene spiller en viktig rolle for å sikre at lokale og regionale myndigheter legger til rette for sine samiske innbyggere.
sma: Laavenjostoelatjkoeh aktem vihkeles råållam utnieh juktie hoksedh voenges jïh regijovnaale åejvieladtjh sijjen saemien årroejidie sjïehteledtieh.

source: Samfunnet endrer seg, også for urfolk.
sma: Siebriedahke jorkeseminie, aaj aalkoealmetjidie.

source: I dag bor mange samer i byer og større tettsteder.
sma: Daan biejjien jïjnjh saemieh staarine jïh stuerebe söökes sijjine årroeh.

source: Både for den enkelte same og for samisk språk og kultur er det viktig at vi tar den utviklingen på alvor.
sma: Dovne fïereguhten saemien gaavhtan jïh saemien gïelese jïh kultuvrese lea vihkeles mijjieh dam evtiedimmiem itjmieslaakan vaeltebe.

source: God samiskopplæring i skolen er viktig – uansett om det er i Karasjok eller i Bergen.
sma: Hijven saemienlïerehtimmie skuvlesne lea vihkeles – mejtie dïhte Karasjohkesne jallh Bergenisnie.

source: Det er også viktig at det finnes møtesteder hvor den samiske befolkningen kan utøve sitt språk og sin kultur.
sma: Aaj vihkeles tjåangkoesijjieh gååvnesieh gusnie dah saemieh maehtieh sijjen gïelem jïh sijjen kultuvrem evtiedidh.

source: I Tromsø har man fått til en samarbeidsavtale mellom Sametinget og Tromsø kommune som legger til rette for gode rammebetingelser for den samiske befolkningen i Tromsø.
sma: Tromsøsne aktem laavenjostoelatjkoem buektiehtamme Saemiedigkien jïh Tromsøn tjïelten gaskem mij hijven mierietsiehkieh sjïehteladta dejtie saemien årroejidie Tromsøsne.

source: Jeg vet at Sametinget også er i dialog med andre bykommuner for mulige samarbeidsavtaler.
sma: Manne daajram Saemiedigkie aaj jeatjah staaretjïeltigujmie govlesadta mejtie gåarede laavenjostoelatjkoeh darjodh.

source: Kunnskap øker bevissthet og forståelse.
sma: Daajroe voerkesvoetem jïh goerkesem lissehte.

source: Mange myter om samene lever fortsatt, og blir brukt i opphetete debatter om samiske rettigheter.
sma: Jïjnjh mytah saemiej bïjre annje jielieminie, jïh åtnasuvvieh buelije digkiedimmine saemiej reaktaj bïjre.

source: Når den samiske stemmen er til stede i samfunnsdebatten, motvirker det mytedannelsen, øker den allmenne kunnskapen om samiske forhold og legger til rette for god dialog.
sma: Gosse dïhte saemien gïele lea stïeresne siebriedahken digkiedimmesne, dle dïhte mytide heerrede, dam sïejhme daajroem saemien tsiehkiej bïjre lissehte jïh hijven govlesadtemasse sjïehteladta.

source: Sametinget, partier som stiller til valg på Sametinget og organisasjoner, har bidratt til at den samiske stemmen i sterkere grad blir hørt i det offentlige ordskiftet.
sma: Saemiedigkie, krirrieh mah læstoem utnieh veeljemasse Saemiedigkesne jïh siebrieh, leah viehkiehtamme guktie dïhte saemien gïele tjerkebelaakan govlelge byögkeles digkiedimmesne.

source: Det er også viktig å berømme samiske kunstnere og kulturutøvere for det viktige arbeidet de gjør for å styrke samisk identitet.
sma: Aaj vihkeles saemien tjiehpiedæjjah jïh kultuvrebarkijh garmerdidh dan vihkeles barkoen åvteste maaam darjoeh juktie saemien identiteetem nænnoestehtedh.

source: De er med på å gjøre oss alle kjent med, og stolt av, denne delen av kulturen vår.
sma: Dah mijjem viehkiehtieh åehpies sjïdtedh dejnie bieline mijjen kultuvreste, jïh guktie mijjieh garmeres sjædta destie.

source: Samisk film, musikk og andre uttrykksformer er viktige bidrag til å øke bevisstheten og forståelsen for samisk kultur.
sma: Saemien filme, musihke jïh jeatjah lahtestimmievuekieh leah vihkeles dåarjoe juktie voerkesvoetem jïh goerkesem saemien kultuvrese lissiehtidh.

source: Språkene er også en viktig del av vår felles kulturarv.
sma: Dah gïelh aaj akte vihkeles bielie mijjen tjåenghkies kultuvreaerpeste.

source: Og de samiske språkene er viktige kulturbærere.
sma: Jïh dah saemien gïelh leah vihkeles kultuvreguedtijh.

source: Mange samer bærer fortsatt byrden av at de ikke har fått lære sitt morsmål i barndommen.
sma: Jïjnjh saemieh annje guedtieh dam maajsoem ihke dah eah leah åådtjeme sijjen ietniengïelem lïeredh maanabaelien.

source: Derfor det viktig å legge til rette for at de som vil lære språket, får anledning til det.
sma: Dan åvteste vihkeles sjïehteladtedh ihke dah mah sijhtieh sijjen gïelem lïeredh dam åadtjoeh.

source: Det er gledelig at den samiske språkundersøkelsen fra 2012 viser at innsatsen for revitalisering nytter.
sma: Sjollehke dïhte saemien gïelegoerehtimmie jaepeste 2012 vuesehte dïhte jealajimmiebarkoe lea nuhteligs.

source: Myndighetene legger vekt på at vitaliseringen av de samiske språkene skal få gode rammevilkår.
sma: Dah åejvieladtjh tjïertestieh jealajimmie dejstie saemien gïelijste edtjieh hijven mierietsiehkieh åadtjodh.

source: Det gjøres blant annet gjennom oppfølgingen av tiltakene i Handlingsplan for samiske språk.
sma: Daate dorjesåvva gaskem jeatjah dejnie vijriesåbpoe barkojne råajvarimmijste Dahkoesoejkesjisnie saemien gïelide.

source: Men man oppnår ikke vitalisering med vedtak alene.
sma: Men ij sån jealajimmiem buektehth ajve nænnoestimmiejgujmie oktebisnie.

source: Mange ildsjeler har lagt ned livslang innsats for å styrke de samiske språkene – og deres bidrag er uvurderlige.
sma: Jïjnjh iedtjeladth, akten guhkies jieleden tjïrrh, leah jïjnjem dorjeme juktie dejtie saemien gïelide nænnoestehtedh – jïh dej barkoe lea gaajh vihkeles.

source: Når stadig flere unge bruker sørsamisk og lulesamisk, gir det håp for fremtiden også for disse språkene.
sma: Gosse ahkedh jienebh noerh åarjelsaemien jïh julevsaemien nuhtjieh, dle dïhte håhkoem vadta båetijen aajkan aaj daejtie gïelide.

source: Samarbeid med de andre nordiske landene og Russland er viktig for å sikre en trygg fremtid for kommende generasjoner samer.
sma: Laavenjostoe dej jeatjah noerhtelaantigujmie jïh Russlaantine lea vihkeles juktie aktem jearsoes båetijem aejkiem gorredidh dejtie båetije boelvide saemijste.

source: Gjennom det etablerte samarbeidet mellom sameministrene og sametingspresidentene i Norge, Sverige og Finland har vi vunnet positive erfaringer.
sma: Dan tseegkeme laavenjostoen tjïrrh gaskem saemieministerh jïh saemiedigkiepresidenth Nöörjesne, Sveerjesne jïh Såevmesne, libie hijven dååjrehtimmieh vitneme.

source: Sametinget bidrar til å sette urfolksspørsmål på dagsorden gjennom Arktisk råd og Barentssamarbeidet.
sma: Saemiedigkie viehkehteminie aalkoealmetjegyhtjelassh biejjieöörnegasse bïejedh Arktiske raerien jïh Barentselaavenjostoen tjïrrh.

source: Også internasjonalt legger Sametinget ned betydelig innsats for å styrke urfolks rettigheter.
sma: Aaj gaskenasjovnaale sijjesne Saemiedigkie aktem stoerre barkoem dorje juktie aalkoealmetji reaktah nænnoestehtedh.

source: Sametingets arbeid de neste fire årene imøteses med store forventninger.
sma: Mijjieh stoerre veanhtadimmieh utnebe Saemiedigkien barkose dej minngebi njieljie jaepiej.

source: Dere har mange viktige oppgaver foran dere.
sma: Dijjen leah jïjnjh vihkeles laavenjassh dijjen uvte.

source: Jeg har tillit til at Sametinget vil løse deres oppgaver til beste for det samiske folk.
sma: Manne leajhtedem Saemiedigkie sæjhta sov barkoeh darjodh dan bööretjommesasse saemien åålmegasse.

source: Jeg ber Gud velsigne Sametingets arbeid og erklærer herved det 7. Sametinget for åpnet.
sma: Manne Jupmelem bïrrem Saemiedigkien barkoen bueriesjugniedidh jïh bæjhkohte daej baakoejgujmie dïhte 7. Saemiedigkie lea rïhpestamme.
